[
  {
    "segment_index": 0,
    "assemblyAI": "\"of the simulation. Yeah, I have to search for different things. So these are the results I get from. So basically they are absolutely in disordered order. So this is the percentage of incorrectness. So below below point 23.",
    "distil-large-v3_float32": " of the simulation yeah i have to come for different things so these are the results i did from so basically they are abutting disordered order so this is the percentage of incorrect so below 0.23",
    "distil-large-v3_int8": " of the simulation yeah i have to come for different things um so these are the results i did from uh so basically they are abutting disordered order so um this is the percentage of incorrect so below 0.0",
    "large-v3-turbo_float32": " of the simulation. Yeah, I have to look at different things. So here are the results I did from... So basically, they are a bit in disordered order. So this is the percentage of incorrect results, so below 0.23.",
    "large-v3-turbo_int8": " of the simulation. Yeah, I have to look at different things. So here are the results I did from. So basically they are a bit in this order. So this is the percentage of incorrect results, so below 0.23.",
    "large-v3_float32": " of the simulation yeah i have to come for different things so these are the results i get from so basically they are a bit in disordered order so this is the percentage of incorrect so below 0.23",
    "large-v3_int8": " of the simulation. Yeah, I have to come for different things. So these are the results I get from... So basically, they are a bit in disordered order. So this is the percentage of incorrect, so below 0.23.",
    "medium_float32": " of the simulation. Yeah, I have to transfer different things. So these are the results I get from... So basically, they are between disordered order. So this is the percentage of interactive images below 0.23.",
    "medium_int8": " of the simulation. Yeah, I have to transfer different things. So these are the results I get from... So basically they are between this order and that order. So this is the percentage of interactive images, so below 0.23.",
    "small_float32": " of the simulation. Yeah, I have to answer different things. So these are the results I have from... So basically, they are a bit in a visceral order. So this is the percentage of interactive images. So 0,0.23.",
    "small_int8": " of the simulation. Yeah, I have to answer different things. So these are the results I have from... So basically, they are a bit in a visceral order. So this is the percentage of interactive images. So 0,0.23.",
    "turbo_float32": " of the simulation. Yeah, I have to look at different things. So here are the results I did from... So basically, they are a bit in disordered order. So this is the percentage of incorrect results, so below 0.23.",
    "turbo_int8": " of the simulation. Yeah, I have to look at different things. So here are the results I did from. So basically they are a bit in this order. So this is the percentage of incorrect results, so below 0.23."
  },
  {
    "segment_index": 1,
    "assemblyAI": "Okay, so that's this. Okay, so this has the scenario and four and seven are the pages where I put the KPIs model. So seven is the final one. Okay, so what is the meaning of percentage acceptable? It's calculated to get all the 10 KPIs, basically",
    "distil-large-v3_float32": " Okay, so... There are the scenario and four and seven are the pages where I put the cabri-eval module to seven is the... Yeah, yeah, yeah. Okay, so what is the meaning of percentage acceptable? It's calculated... To get all the 10 DVDs, yeah. Basically, yes, some of everything and the device.",
    "distil-large-v3_int8": " Okay, so... There are the scenario and four and seven are the pages where I put the cabri-eval module to seven is the... Yeah, yeah, yeah. Okay, so what is the meaning of percentage acceptable? It's calculated... To get all the 10 DVDs, yeah. Basically, yes, some of everything and the device.",
    "large-v3-turbo_float32": " This is the scenario, and the four and seven are the pages where I put the Caprileval module. Seven is the number. Okay, so what is the meaning of percentage acceptable? It's calculated? To get all the 10 PPDs. Basically, yes. Sum of everything and the divisor.",
    "large-v3-turbo_int8": " This is the scenario, and the four and seven are the pages where I put the Caprileval module. Seven is the... Okay, so what is the meaning of percentage acceptable? It's calculated... To get all the 10 degrees. Basically, yes. Sum of everything and the divisor.",
    "large-v3_float32": " Okay, so this is the scenario and 4 and 7 are the pages where I put the cabriolet val module. 7 is the program. Okay, so what is the meaning of percentage acceptable? It's calculated... To get all the 10 pdb, basically yes, sum of everything and divide by 10.",
    "large-v3_int8": " Okay, so this is the scenario and 4 and 7 are the pages where I put the Cabrival module. 7 is the program. Okay, so what is the meaning of percentage acceptable? It's calculated... To get all the 10 DVDs, basically yes, some of everything and the device.",
    "medium_float32": " Okay, so this is the scenario. And 4 and 7 are the pages where I put the Capri-Aval module. 7 is the program. Okay, so what is the meaning of percentage acceptable? It's calculated... To get all the time you need. Basically, yes, sum of everything and divide it. Okay, got it.",
    "medium_int8": " Okay, so this is the scenario. And 4 and 7 are the pages where I put the Capri-Aval module. 7 is the program. Okay, so what is the meaning of percentage acceptable? It's calculated... To get all the 10 years in here. Basically, yes. Sum of everything and the device.",
    "small_float32": " It's called a scenario and 4 and 7 are the pages where you put the capital model 7. It's the percentage acceptable. It's calculated to get all the time you need. Basically yes, some of everything is there.",
    "small_int8": " It's called a scenario and 4 and 7 are the pages where you put the copy of all modules. 7 is the content. Okay, so what is the meaning of percentage acceptable? It's calculated to get all the time that you need. Basically yes, some of everything is there.",
    "turbo_float32": " This is the scenario, and the four and seven are the pages where I put the Caprileval module. Seven is the number. Okay, so what is the meaning of percentage acceptable? It's calculated? To get all the 10 PPDs. Basically, yes. Sum of everything and the divisor.",
    "turbo_int8": " This is the scenario, and the four and seven are the pages where I put the Caprileval module. Seven is the... Okay, so what is the meaning of percentage acceptable? It's calculated... To get all the 10 degrees. Basically, yes. Sum of everything and the divisor."
  },
  {
    "segment_index": 2,
    "assemblyAI": "yes, sum of everything and you guys. So, yeah, it has to be different. Yeah, so in the Unbound and Bound scenario it's very high. I'm not sure if these retouches are common or not. There are many acceptable,",
    "distil-large-v3_float32": " So, yeah, you can finish first. Yeah, so in the unbounded amount scenario, it's very high. I'm not sure if in the title are common unlawful. There are many acceptable, many, but and, yeah, many acceptable and a few of a medium, and if you know.",
    "distil-large-v3_int8": " So, yeah, you can finish first. Yeah, so in the unbounded amount scenario, it's very high. I'm not sure if in the title are common and there are many acceptable, many, but and many, yeah, many acceptable and a few of a medium and if you know.",
    "large-v3-turbo_float32": " So, yeah, you can finish first. Yeah, so in the unbound unbound scenario, it's very high. I'm not sure if the results are common or not. There are many acceptable and a few of medium and a few, no?",
    "large-v3-turbo_int8": " So, yeah, you can finish first. Yeah, so in the unbounded money scenario, it's very high. I'm not sure if the results are common or not. There are many acceptable and a few of medium and a few, no.",
    "large-v3_float32": " So, yeah, you can finish first. Yeah, so in the unbounded money scenario, it's very high. I'm not sure if in the Tata are common or not. There are many acceptable, many, and, yeah, many acceptable, and a few of medium, and a few, no?",
    "large-v3_int8": " So, yeah, you can finish first. Yeah, so in the unbound-unbound scenario, it's very high. I'm not sure if in the Tata are common or not. There are many acceptable, many, and... Yeah, many acceptable, and a few of medium, and... No?",
    "medium_float32": " Yeah, so in the unbound online scenario it's very high. I'm not sure if these details are common or not. There are many acceptable and a few of medium and... No?",
    "medium_int8": " So yeah, you can finish first. Yeah, so in the unbounded money scenario, it's very high. I'm not sure if these details are common or not. There are many acceptable and a few of the medium and you know.",
    "small_float32": " So, yeah, it's a belief, right? Yeah, so in the unbounded money scenario, it's very high. I'm not sure if the costs are common or not. There are many acceptable and a few of a medium and you know...",
    "small_int8": " So, yeah, it's a belief, right? Yeah, so in the unbounded money scenario, it's very high. I'm not sure if the costs are common or not. There are many acceptable, many, and, yeah, many acceptable, and a few of medium, and, you know.",
    "turbo_float32": " So, yeah, you can finish first. Yeah, so in the unbound unbound scenario, it's very high. I'm not sure if the results are common or not. There are many acceptable and a few of medium and a few, no?",
    "turbo_int8": " So, yeah, you can finish first. Yeah, so in the unbounded money scenario, it's very high. I'm not sure if the results are common or not. There are many acceptable and a few of medium and a few, no."
  },
  {
    "segment_index": 3,
    "assemblyAI": "many, but and yeah, many acceptable and a few of medium And you know, zero height. Then in the scenario with the basic",
    "distil-large-v3_float32": " zero high. Then in this, in the scenario with the, but only refinement and aligned, it's a bit better, I think, slightly. So 92% incorrect, always 5.22 acceptable.",
    "distil-large-v3_int8": " zero high. Then in this, in the scenario with the, but only refinement and aligned, it's a bit better, I think, slightly. So 92% incorrect, always 522 acceptable.",
    "large-v3-turbo_float32": " zero high. Then in the scenario with only refinement aligned, it's a bit better, I think, slightly. So, 92% incorrect, always 5.22% acceptable.",
    "large-v3-turbo_int8": " zero high. Then in the scenario with only refinement aligned, it's a bit better, I think, slightly. So, 92% incorrect, always 5.22% acceptable.",
    "large-v3_float32": " zero high. Then in the scenario with but only refinement and aligned, it's a bit better, I think, slightly. So 92% incorrect, always 5.22% acceptable.",
    "large-v3_int8": " zero high. Then in the scenario with but only refinement and aligned, it's a bit better, I think, slightly. So 92% incorrect, always 5.22% acceptable.",
    "medium_float32": " zero high. Then in the scenario with the DVDs but only refinement and aligned, it's a bit better, I think, slightly. So 92% incorrect, always 5.22% acceptable.",
    "medium_int8": " zero high. Then in the scenario with the DVDs, but only refinement and aligned, it's a bit better, I think, slightly. So 92% incorrect, always 5.22 acceptable.",
    "small_float32": " zero high. Then in the scenario with only the fine mesh and aligned it's a bit better I think, slightly. So 92% incorrect, always 5.22% acceptable.",
    "small_int8": " 0 high. Then in the scenario with only the fine mesh and aligned, it's a bit better, I think, slightly. So 93% incorrect, always 5.22 acceptable.",
    "turbo_float32": " zero high. Then in the scenario with only refinement aligned, it's a bit better, I think, slightly. So, 92% incorrect, always 5.22% acceptable.",
    "turbo_int8": " zero high. Then in the scenario with only refinement aligned, it's a bit better, I think, slightly. So, 92% incorrect, always 5.22% acceptable."
  },
  {
    "segment_index": 4,
    "assemblyAI": "this, but only refinement and aligned, it's a bit better, I think, slightly. So 92% incorrect, always 5.22 accept. So, acceptable. Okay, then for the other two scenarios, it's",
    "distil-large-v3_float32": " Okay, then for the other solutionaries, it's better. Gromuth, for example, at stage 7, 77% are incorrect, 2.35% are medium, 16% are acceptable, and 3% are high.",
    "distil-large-v3_int8": " Okay, then for the other solutionaries, it's better. Gone through, for example, at stage 7, 77% are incorrect, 2.35% are medium, 16% are acceptable, and 3% are high.",
    "large-v3-turbo_float32": " Okay, then for the other two scenarios, it's better. Ground truth, for example, at stage 7, 77% are incorrect, 2.35% are medium, 16% are acceptable and 3% are high.",
    "large-v3-turbo_int8": " Okay, then for the other two scenarios, it's better. Ground truth, for example, at stage 7, 77% are incorrect, 2.35% are medium, 16% are acceptable and 3% are high.",
    "large-v3_float32": " Then, for the other two scenarios, it's better. For example, at stage 7, 77% are incorrect, 2.35% are medium, 16% are acceptable, and 3% are high.",
    "large-v3_int8": " Then, for the other two scenarios, it's better. For example, at stage 7, 77% are incorrect, 2.35% are medium, 16% are acceptable, and 3% are high.",
    "medium_float32": " Okay, then for the other two scenarios, it's better. Grown fruit, for example, at the stage 7, 77% are incorrect, 2.35% are medium, 16% are acceptable, and 3% are high.",
    "medium_int8": " Okay, then for the other two scenarios, it's better. Grown fruit, for example, at the stage 7, 77% are incorrect, 2.35% are medium, 16% are acceptable, and 3% are high.",
    "small_float32": " Okay, then for the other two scenarios, it's better. Ground truth, for example, at page 7, 77% are incorrect, 2.35% are medium, 16% are acceptable, and 3% are high.",
    "small_int8": " Okay, then for the other two scenarios, it's better. Ground truth, for example, at page 7, 77% are incorrect, 2.35% are medium, 16% are acceptable and 3% are high.",
    "turbo_float32": " Okay, then for the other two scenarios, it's better. Ground truth, for example, at stage 7, 77% are incorrect, 2.35% are medium, 16% are acceptable and 3% are high.",
    "turbo_int8": " Okay, then for the other two scenarios, it's better. Ground truth, for example, at stage 7, 77% are incorrect, 2.35% are medium, 16% are acceptable and 3% are high."
  },
  {
    "segment_index": 5,
    "assemblyAI": "better. Ground truth, for example, at stage seven, 77% are incorrect. 2.35% are medium, 16% are acceptable, and 3% are high. high quality. And finally, there are findings only in the cells. The majority are accessible. And these percentages are a bit strange because there are",
    "distil-large-v3_float32": " high quality and finally there are requirements on this test the majority are accessible and these percentages are being strange because there are only 10 structures in this one yeah okay so either what we were expecting really yeah take a more",
    "distil-large-v3_int8": " high quality. And finally, there are findings on these steps. The majority are accessible. And these percentages are a bit strange because there are only 10 structures in this one. Okay, so I have a lot of what are expecting really. Yeah, take a more.",
    "large-v3-turbo_float32": " high quality and finally there are only steps um the majority are accessible and these percentages are a bit strange because there are only uh 10 structures in the in this one yeah okay so i don't know what we were expecting really yeah i think",
    "large-v3-turbo_int8": " high quality and finally there are only steps um the majority are accessible and these percentages are a bit strange because there are only uh 10 structures in the in this one yeah okay so i don't know what we were expecting really yeah",
    "large-v3_float32": " high quality and finally there are requirements on this test the majority are acceptable and these percentages are a bit strange because there are only 10 structures in this one",
    "large-v3_int8": " high quality and finally there are requirements on this test the majority are acceptable and these percentages are a bit strange because there are only 10 structures in this one",
    "medium_float32": " high quality and finally there are requirements on this test. The majority are accessible and these percentages are a bit strange because there are only 10 structures in this one.",
    "medium_int8": " high quality and finally there are only steps the majority are accessible and these percentages are a bit strange because there are only 10 structures in this one",
    "small_float32": " high quality and finally there are requirements only accepted. The majority are accessible and these percentages are a bit strange because there are only 10 cultures in this one. Okay, so I don't know what you were expecting really. Yeah, I think I was.",
    "small_int8": " high quality and finally there are requirements only accepted. The majority are accessible and these percentages are a bit strange because there are only 10 cultures in this one. So I don't know what you are accepting really. Yeah, I think it was.",
    "turbo_float32": " high quality and finally there are only steps um the majority are accessible and these percentages are a bit strange because there are only uh 10 structures in the in this one yeah okay so i don't know what we were expecting really yeah i think",
    "turbo_int8": " high quality and finally there are only steps um the majority are accessible and these percentages are a bit strange because there are only uh 10 structures in the in this one yeah okay so i don't know what we were expecting really yeah"
  },
  {
    "segment_index": 6,
    "assemblyAI": "only 10 structures in this one. Okay, so I don't know if these are what we were expecting really. Yeah, I think more. okay. Yeah. So basically, normally, if our purpose is to, like, I think",
    "distil-large-v3_float32": " Here, normally. Yeah, so, normally our purpose is to develop the best hard dog for docking. So this is how we calculate our success rate. So basically you can see here our purpose is different, but normally when our purpose is to develop the best hard dog for docking, so this is how we calculate our success rate. So basically you can see here, top five top.",
    "distil-large-v3_int8": " Here. Normally our purpose is to develop, but normally, our hard dog is to develop the best hard dog for docking. So this is how we calculate our success rate. So basically you can see here our purpose is different, but normally when our purpose is to develop the best hard dog for docking. So this is how we calculate our success rate. So basically you can see here top five top.",
    "large-v3-turbo_float32": " Here our purpose is different but normally when our purpose is to develop the best haddock workflow for docking so this is how we calculate our success rate so basically you can see here top five",
    "large-v3-turbo_int8": " Here our purpose is different but normally when our purpose is to develop the best haddock workflow for docking so this is how we calculate our success rate so basically you can see here top five",
    "large-v3_float32": " Here our purpose is different, but normally when our purpose is to develop the best hotdog workflow for docking. So this is how we calculate our success rate. So basically you can see here top five.",
    "large-v3_int8": " Here our purpose is different, but normally when our purpose is to develop the best hotdog workflow for docking. So this is how we calculate our success rate. So basically you can see here top five.",
    "medium_float32": " Here, our purpose is different. Normally, our purpose is to develop the best hot dog workflow for dogging. So this is how we calculate our success rate. So basically, you can see here, top five, top...",
    "medium_int8": " Here, our purpose is different. Normally, our purpose is to develop the best hot dog workflow for dogging. So this is how we calculate our success rate. So basically, you can see here, top five.",
    "small_float32": " So basically, normally, our purpose is to... Here, our purpose is different. But normally, when our purpose is to develop the best harddog workflow for dotting. So this is how we calculate our success rate. So basically, you can see here, top five, top...",
    "small_int8": " So, basically, our purpose is to develop the best harddog workflow for dotting. So this is how we calculate our success rate. So basically, you can see here, top five, top...",
    "turbo_float32": " Here our purpose is different but normally when our purpose is to develop the best haddock workflow for docking so this is how we calculate our success rate so basically you can see here top five",
    "turbo_int8": " Here our purpose is different but normally when our purpose is to develop the best haddock workflow for docking so this is how we calculate our success rate so basically you can see here top five"
  },
  {
    "segment_index": 7,
    "assemblyAI": "here our purpose is different, but normally when our purpose is to develop the best Hadoop workflow for docking. So this is how we calculate our success rate. So basically you can see here top five, top one, ten, whatever. So it means. So it's calculated as. So here it means if we take the top one ranked model by Hadoop, because Hadoop ranked by energy. Right. So if we take the top, top one model, how",
    "distil-large-v3_float32": " 10 whatever so it means so it's calculated as so here it means if we take the top one ranked model by Haddock because Haddock ranked by energy right so if we take the top top one model how many of them are actually acceptable okay I did also I saw it in a paper yeah and I did also this not with 100 but I show you this is",
    "distil-large-v3_int8": " 10 whatever so it means so it's calculated as so here it means if we take the top one ranked model by Haddock because Haddock ranked by energy right so if we take the top top one model how many of them are actually acceptable okay I did also I saw it in a paper yeah and I did also this not with 100 but I show you this is",
    "large-v3-turbo_float32": " uh one ten whatever so it means uh so it's calculated as so here it means if we take the top one ranked model by haddock because had of ranked by energy right so if we take the top top one model how many of them are actually acceptable okay i did also uh i saw it in a paper yeah and i did also this yeah not with 100 but i'll show you um this is",
    "large-v3-turbo_int8": " uh one ten whatever so it means uh so it's calculated as so here it means if we take the top one ranked model by haddock because had of ranked by energy right so if we take the top top one model how many of them are actually acceptable okay i did also uh i saw it in a paper yeah and i did also this yeah not with 100 but i'll show you um this is",
    "large-v3_float32": " uh one ten whatever so it means uh so it's calculated as so here it means if we take the top one ranked model by haddock because haddock ranked by energy right so if we take the top top one model how many of them are actually acceptable okay i did also uh i saw it in a paper yeah and i did also this yeah not with 100 but i'll show you this is",
    "large-v3_int8": " one ten whatever so it means uh so it's calculated as so here it means if we take the top one ranked model by haddock because haddock ranked by energy right so if we take the top top one model how many of them are actually acceptable okay i did also uh i saw it in a paper yeah and i did also this yeah not with 100 but i'll show you this is",
    "medium_float32": " one, ten, whatever. So it means, so it's calculated as, so here it means if we take the top one ranked model by Hadoff, because Hadoff ranked by energy, right? So if we take the top one model, how many of them are actually acceptable? Okay, I did also, I saw it in a paper, and I did also this, not with 100, but I'll show you. This is",
    "medium_int8": " one, ten, whatever. So it means, so it's calculated as, so here it means if we take the top one ranked model by Haddock, because Haddock ranked by energy, right? So if we take the top one model, how many of them are actually acceptable? Okay, I did also, I saw it in a paper, and I did also this, not with 100, but I'll show you. This is",
    "small_float32": " the one 10 whatever so it means so it's calculated as so here it means if we take the top one ranked model by haddock because haddock ranked by energy right so if we take the top top one model how many of them are actually acceptable okay i did also i saw it in a paper yeah and i did also this yeah not with 100 but i'll show you this is",
    "small_int8": " the one 10 whatever so it means uh so it's calculated as so here it means if we take the top one ranked model by Hadoff because Hadoff ranked by energy right so if we take the top top one model how many of them are actually acceptable okay I did also uh I saw it in a paper yeah and I did also this yeah not with 100 but I'll show you this is",
    "turbo_float32": " uh one ten whatever so it means uh so it's calculated as so here it means if we take the top one ranked model by haddock because had of ranked by energy right so if we take the top top one model how many of them are actually acceptable okay i did also uh i saw it in a paper yeah and i did also this yeah not with 100 but i'll show you um this is",
    "turbo_int8": " uh one ten whatever so it means uh so it's calculated as so here it means if we take the top one ranked model by haddock because had of ranked by energy right so if we take the top top one model how many of them are actually acceptable okay i did also uh i saw it in a paper yeah and i did also this yeah not with 100 but i'll show you um this is"
  },
  {
    "segment_index": 8,
    "assemblyAI": "many of them are actually acceptable? Okay. I did also, I saw it in a favor. Yeah. And I did also this. Yeah. Not with 100, but. I show you. This is the more or less the same thing. Yeah. Okay. And I'm not sure about these numbers,",
    "distil-large-v3_float32": " the more or less the same thing. Yeah, I think. I'm not sure about these numbers actually. Yeah. Yeah, more or less. Mm-hmm. Mm-hmm. Okay, so unbounded 33. This is top top five. Top initial. Top 20, 33%. 20. Okay, I will say it's a... Let's see our first.",
    "distil-large-v3_int8": " the more or less the same thing. Yeah, I think. I'm not sure about these numbers actually. Bontrose should be 100%. Yeah, yeah, more or less. Okay, so unbounded 33. This is top top 5, top 10, 33%. Okay, I will say it's, let's see our first.",
    "large-v3-turbo_float32": " the more or less the same thing yeah okay i'm not sure about these numbers actually yeah yeah more or less okay so uh on bond 33 this is top top five top top initial top 20 33 percent 20 okay i will say it's uh let's see",
    "large-v3-turbo_int8": " the more or less the same thing yeah okay i'm not sure about these numbers actually yeah yeah more or less mm-hmm okay so uh on bound 33 this is top top five top top initial top 20 33 percent 20 okay i will say it's uh let's see",
    "large-v3_float32": " the more or less the same thing yeah okay i'm not sure about these numbers actually should be 100 yeah yeah more or less um okay so uh unbound 33 this is top top five top top initial top 20 33 20. okay i'll say it's uh let's see",
    "large-v3_int8": " the more or less the same thing yeah i think i'm not sure about these numbers actually yeah more or less um okay so uh unbound 33 this is top top five top top initial top 20 33 20. okay i'll say it's uh let's see",
    "medium_float32": " the more or less the same thing yeah okay and i'm not sure about these numbers actually yeah yeah more or less okay so unbound is 33 this is top top five top initial top 20 33 percent 20 okay i will say it's uh let's see",
    "medium_int8": " the same thing, I think. I'm not sure about these numbers, actually. Yeah, more or less. Okay, so unbound 33. This is top 5. Top 20, 33%. Okay, I will say it's...",
    "small_float32": " More or less the same thing. I'm not sure about this numbers actually. Yeah, more or less. Okay, so unbound 33. This is top 5. Let's see.",
    "small_int8": " the more or less the same thing yeah okay and I'm not sure about these numbers actually yeah more or less okay so unbounded 33 this is top top five okay I will say it's",
    "turbo_float32": " the more or less the same thing yeah okay i'm not sure about these numbers actually yeah yeah more or less okay so uh on bond 33 this is top top five top top initial top 20 33 percent 20 okay i will say it's uh let's see",
    "turbo_int8": " the more or less the same thing yeah okay i'm not sure about these numbers actually yeah yeah more or less mm-hmm okay so uh on bound 33 this is top top five top top initial top 20 33 percent 20 okay i will say it's uh let's see"
  },
  {
    "segment_index": 9,
    "assemblyAI": "actually. Should be 100. Yeah. Yeah. More or less. Okay, so on bundles 33. This is top. Top five. Top issue. Top 20. 33. 20. Okay, I will say it's. Let's see. It's the R for 14. So should be the blue one. Blue ones for the unbound docking, which is usually quite low. It's. Yeah. 0, 11, 22 and 33. For top 10 is 20. Yeah,",
    "distil-large-v3_float32": " it's the alpha photon so should be the blue one blue ones for the unbound docking which is usually quite low it's uh yeah zero 11 22 and 33 for top 10 is 22 yeah i think it's more or less yeah what we expect actually okay yeah and i also uh have i had a lot of fun um i created this uh hit map",
    "distil-large-v3_int8": " it's the alpha four ones so should be the blue one blue ones for the unbound docking which is usually quite low it's uh yeah zero 11 22 and 33 for top 10 is 22 yeah i think it's more or less yeah what we expect actually okay yeah and i also have i had a lot of fun um i created this uh hit map",
    "large-v3-turbo_float32": " it's the alpha fold one so should be the blue one blue ones for the unbound docking which is usually quite low it's uh yeah zero 11 22 and 33 for top 10 is 20 yeah i think it's more or less yeah what we expect actually okay yeah and i also uh have i had a lot of fun um i created this uh heat map",
    "large-v3-turbo_int8": " it's the other one so should be the blue one blue ones for the unbound docking which is usually quite low it's a zero 11 22 and 33 for top 10 is 20 yeah i think it's more or less yeah what we expect actually okay yeah and i also uh have i had a lot of fun um i created this uh heat map",
    "large-v3_float32": " it's the alpha photon so should be the blue one blue ones for the unbound docking which is usually quite low it's uh yeah zero 11 22 and 33 for top 10 is 22 yeah i think it's more or less yeah what we expect actually okay yeah and i also uh have i had a lot of fun um i created this uh heat map",
    "large-v3_int8": " it's the alpha photon so should be the blue one blue ones for the unbound docking which is usually quite low it's uh yeah 0 11 22 and 33 for top 10 is 22 yeah i think it's more or less yeah what we expect actually okay yeah and i also uh have i had a lot of fun um i created this uh heat map",
    "medium_float32": " it's the other four ones which should be the blue ones for the unbound docking which is usually quite low it's 0, 11, 22 and 33 for top 10 is 22 yeah i think it's more or less yeah what we expect actually okay yeah and i also uh have i had a lot of fun um i created this heat map",
    "medium_int8": " it's the alpha focus which should be the blue ones for the unbound docking which is usually quite low it's uh yeah 0 11 22 and 33 for top 10 is 22 yeah i think it's more or less yeah what we expect actually okay yeah and i also uh have i had a lot of fun um i created this heat map",
    "small_float32": " it's the alpha for him so should be the blue one blue ones for the unbound docking which is usually quite low it's uh yeah 0 11 32 and 33 for top 10 is 22 yeah i think it's more or less yeah what we expect actually okay yeah and i also uh had i had a lot of fun um i created this uh hit map",
    "small_int8": " it's the alpha for him so should be the blue one blue ones for the unbound docking which is usually quite low it's uh yeah 0 11 32 and 33 for top 10 is 22 yeah i think it's more or less yeah what we expect actually okay yeah and i also uh had i had a lot of fun um i created this uh hit map",
    "turbo_float32": " it's the alpha fold one so should be the blue one blue ones for the unbound docking which is usually quite low it's uh yeah zero 11 22 and 33 for top 10 is 20 yeah i think it's more or less yeah what we expect actually okay yeah and i also uh have i had a lot of fun um i created this uh heat map",
    "turbo_int8": " it's the other one so should be the blue one blue ones for the unbound docking which is usually quite low it's a zero 11 22 and 33 for top 10 is 20 yeah i think it's more or less yeah what we expect actually okay yeah and i also uh have i had a lot of fun um i created this uh heat map"
  },
  {
    "segment_index": 10,
    "assemblyAI": "I think it's more or less. Yeah. What we expect, actually. Okay. Yeah. And I also have. I had a lot of fun. I created this heat map. Yeah, yeah. Where basically there is the best. Best to talk to. Yeah. So these are white because as I told you on Monday. Yeah, yeah. This one doesn't work. Yeah.",
    "distil-large-v3_float32": " where basically there is the best to talk to you yeah so these are white because as i told you on monday yeah this one doesn't work right yeah okay so the nice thing is that with the ground truth and being them like 400 000 one thing i wanted to ask you if it's normal um",
    "distil-large-v3_int8": " where basically there is the best to talk cube yeah so these are white because as i told you on monday yeah this one doesn't work right yeah okay so the nice thing is that with the ground truth and being them like 400 000 one thing i wanted to ask you if it's normal um",
    "large-v3-turbo_float32": " Yeah, yeah. Where basically there is the best... Best to talk cube. Yeah. So these are white because as I told you on Monday... Yeah, yeah. This one doesn't work. Wasn't working, yeah. Okay. So the nice thing is that with the ground truth and being them like 400,000... One thing I wanted to ask you... If it's normal...",
    "large-v3-turbo_int8": " Yeah, yeah. Where basically there is the best... Best talk cube. Yeah, okay. So these are white because as I told you on Monday, this one doesn't work. This one wasn't working, yeah. Okay. So the nice thing is that with the ground truth and being them like 400,000. One thing I wanted to ask you, if it's normal.",
    "large-v3_float32": " where basically there is the best to talk to you yeah so these are white because as i told you on monday yeah yeah this one doesn't work wasn't working yeah okay so the nice thing is that with the ground truth and being them like 400 000 one thing i wanted to ask you if it's normal",
    "large-v3_int8": " where basically there is the best to talk to you yeah so these are white because as i told you on monday yeah yeah this one doesn't work wasn't working yeah okay so the nice thing is that with the ground truth and being them like 400 000 one thing i wanted to ask you if it's normal",
    "medium_float32": " where basically there is the best to talk cube so these are white because as I told you on monday this one doesn't work so the nice thing is that with the ground truth and being them like four hundred thousand one thing I wanted to ask you if it's normal",
    "medium_int8": " where basically there is the best to talk cube so these are white because as I told you on monday this one doesn't work so the nice thing is that with the ground truth and being them like 400 000 one thing I wanted to ask you if it's normal",
    "small_float32": " where basically there is the best... This is white because as I told you, this one doesn't work. So the nice thing is that with the ground throat and being them like 400,000... One thing I wanted to ask you, if it's normal...",
    "small_int8": " Yeah, yeah. Where basically there is the best... Best to talk cube. Yeah. Okay. So these are white because as I told you on Monday... Yeah, yeah. This one doesn't work. ...wasn't working, yeah. Okay. So the nice thing is that with the ground throat and being them like 400,000... One thing I wanted to ask you, if it's normal...",
    "turbo_float32": " Yeah, yeah. Where basically there is the best... Best to talk cube. Yeah. So these are white because as I told you on Monday... Yeah, yeah. This one doesn't work. Wasn't working, yeah. Okay. So the nice thing is that with the ground truth and being them like 400,000... One thing I wanted to ask you... If it's normal...",
    "turbo_int8": " Yeah, yeah. Where basically there is the best... Best talk cube. Yeah, okay. So these are white because as I told you on Monday, this one doesn't work. This one wasn't working, yeah. Okay. So the nice thing is that with the ground truth and being them like 400,000. One thing I wanted to ask you, if it's normal."
  },
  {
    "segment_index": 11,
    "assemblyAI": "Okay. So the nice thing is that with the ground root and being them like 400,000. One thing I wanted to ask you if it's normal.",
    "distil-large-v3_float32": " Yeah, for example, in this scenario here, here, okay, it has to reconnect. Losing internet. Yeah. It's not that slow, actually, it took like five hours or something. Yeah. Yeah, there are less clusters than 500,",
    "distil-large-v3_int8": " Yeah, for example, in this scenario here, here, okay, it has to refer next. Losing internet. Yeah. It's not that slow, actually, it took like five hours or something. Yeah. Yeah, there are less clusters than 500.",
    "large-v3-turbo_float32": " Yeah, for example in this scenario here It's not that slow actually, it took like five hours or something Yeah, there are less clusters than 500",
    "large-v3-turbo_int8": " Yeah, for example in this scenario here It's not that slow actually, it took like five hours or something Yeah, there are less clusters than 500",
    "large-v3_float32": " Yeah, for example in this scenario here. Here. Okay, it has to reconnect. It's not that slow actually. It took like five hours or something. Yeah, there are less clusters than 500.",
    "large-v3_int8": " Yeah, for example in this scenario here. Here. Okay, it has to reconnect. It's not that slow actually. It took like five hours or something. Yeah, there are less clusters than 500.",
    "medium_float32": " Yeah, for example in this scenario here. Here. Okay, it has to reflect. It's not that slow actually. It took like five hours or something. Yeah, there are less clusters than 500.",
    "medium_int8": " Yeah, for example in this scenario here. Here. Okay, it has to reflect. It's not that slow actually. It took like five hours or something. Yeah, there are less clusters than 500.",
    "small_float32": " Yeah, for example in this scenario here Here, mm-hmm, okay, the test tool Yeah, that's low actually in it's it took like five hours or something Yeah, there are less clusters than five hundred five",
    "small_int8": " Yeah, for example in this scenario here Here, mm-hmm, okay, they test all Yeah That's low actually in it's it took like five hours or something Yeah, there are less clusters than five hundred five",
    "turbo_float32": " Yeah, for example in this scenario here It's not that slow actually, it took like five hours or something Yeah, there are less clusters than 500",
    "turbo_int8": " Yeah, for example in this scenario here It's not that slow actually, it took like five hours or something Yeah, there are less clusters than 500"
  },
  {
    "segment_index": 12,
    "assemblyAI": "yeah, for example, in this scenario here here. Okay, it has to reconnect. Yeah, it's not that that's low actually. It took like five hours or something. Yeah. There are less clusters than 500. 500? Yeah. But you requested 500 clusters. Yeah, it's normal. Okay. No,",
    "distil-large-v3_float32": " but you requested 500 classes yeah yeah it's normal oh okay no sorry I'm not here here no yeah one one there are less than 500 structure final structure yeah okay it's normal yeah also Alex mentioned maybe we should also check",
    "distil-large-v3_int8": " but you requested 500 classes yeah yeah it's normal oh okay no sorry I'm not here here no yeah one one there are less than 500 structure final structure yeah okay it's normal yeah also Alex mentioned maybe we should also check",
    "large-v3-turbo_float32": " uh 100 yeah but you requested 500 yeah yeah it's normal okay no sorry i'm not here um here no yeah uh one one uh there are less than 500 structure final structure yeah okay it's normal okay also alex mentioned maybe we should also check",
    "large-v3-turbo_int8": " uh 100 yeah but you requested 500 yeah yeah it's normal okay no sorry i'm not here um here no yeah uh one one uh there are uh less than 500 structure final structure yeah okay it's normal okay also alex mentioned maybe we should also check",
    "large-v3_float32": " 100 yeah but you requested 500 yeah yeah it's normal yeah okay no sorry i'm not here um here no yeah uh one one uh there are uh less than 500 structure final structure yeah okay it's normal yes okay also alex mentioned maybe we should also check",
    "large-v3_int8": " 100 yeah but you requested 500 yeah yeah it's normal yeah okay no sorry i'm not here um here no yeah uh one one uh there are uh less than 500 structure final structure yeah okay it's normal yes okay also alex mentioned maybe we should also check",
    "medium_float32": " uh 100 yet but you requested 500 classes yeah yeah it's normal yeah okay no sorry i'm not here um here no yeah uh one one uh there are uh less than 500 structure final structure yeah okay it's normal yes okay also alex mentioned maybe we should also check",
    "medium_int8": " uh 100 yet but you requested 500 classes yeah yeah it's normal yeah okay no sorry i'm not here um here no yeah uh one one uh there are uh less than 500 structure final structure yeah okay it's normal yes okay also alex mentioned maybe we should also check",
    "small_float32": " Yeah, but you requested 500 costs. Yeah, yeah, it's normal. Okay. No, sorry. I'm not here Yeah, one one there are less than 500 structure final structure. Yeah, okay, it's normal. Yeah, I also Alex mentioned maybe we should also check",
    "small_int8": " Yeah, but you requested 500 costs. Yeah. Yeah, it's normal. Okay. Yeah. No, sorry. I'm not here Yeah, one one there are less than 500 structure final structure. Yeah, okay. It's normal. Okay. Also Alex mentioned maybe we should also check",
    "turbo_float32": " uh 100 yeah but you requested 500 yeah yeah it's normal okay no sorry i'm not here um here no yeah uh one one uh there are less than 500 structure final structure yeah okay it's normal okay also alex mentioned maybe we should also check",
    "turbo_int8": " uh 100 yeah but you requested 500 yeah yeah it's normal okay no sorry i'm not here um here no yeah uh one one uh there are uh less than 500 structure final structure yeah okay it's normal okay also alex mentioned maybe we should also check"
  },
  {
    "segment_index": 13,
    "assemblyAI": "sorry, I'm not here. Here? No. Yeah, one. one there are less than 500 structure, final structure. Yeah. Okay, it's normal. Also Alex mentioned maybe we should also check the, for example,",
    "distil-large-v3_float32": " check the for example if we open one one of this and then we check in pi mode to see whether the docu value makes sense okay he also said that yeah maybe we should do that let's another later yeah probably tomorrow okay",
    "distil-large-v3_int8": " check the for example if we open one one of this and then we check in pi mode to see whether the docu value makes sense okay he also said that yeah maybe we should do that let's another later yeah probably tomorrow okay",
    "large-v3-turbo_float32": " check, for example, if we open one of these and then we check in PyMode to see whether the docu value makes sense. He also said that. Maybe we should do that.",
    "large-v3-turbo_int8": " check, for example, if we open one of these and then we check in PyMode to see whether the docu value makes sense. He also said that. Maybe we should do that.",
    "large-v3_float32": " check the uh for example if we open one one of these and then we check in time mode to see whether the docu value makes sense okay he also said that yeah okay maybe we should do that later i will yeah probably tomorrow okay",
    "large-v3_int8": " check the uh for example if we open one one of these and then we check in time mode to see whether the docu value makes sense okay also said that yeah okay maybe we should do that let's and i guess later i will yeah probably tomorrow okay",
    "medium_float32": " For example, if we open one of these and then we check in PyMo to see whether the docu value makes sense. He also said that. Maybe we should do that.",
    "medium_int8": " For example, if we open one of these and then we check in PyMo to see whether the docu value makes sense. He also said that. Maybe we should do that.",
    "small_float32": " check for example if we open one of these and then we check in PIMO to see whether the docu value makes sense. He also said that. Maybe we should do that.",
    "small_int8": " check for example if we open one of these and then we check in PIMO to see whether the docu value makes sense. He also said that. Maybe we should do that. Later I will read it tomorrow.",
    "turbo_float32": " check, for example, if we open one of these and then we check in PyMode to see whether the docu value makes sense. He also said that. Maybe we should do that.",
    "turbo_int8": " check, for example, if we open one of these and then we check in PyMode to see whether the docu value makes sense. He also said that. Maybe we should do that."
  },
  {
    "segment_index": 14,
    "assemblyAI": "if we open one of these and then we check in Pymol to see whether the docu value makes sense. He also said that, yeah, maybe we should do that. Later I will probably need more. Okay. And that's basically it. So it's nice that it It makes sense actually. Yeah,",
    "distil-large-v3_float32": " and that's basically it so it's nice that it makes sense actually yeah now i was thinking about the the PDBs yeah we were talking a few days ago about the alternative locations yeah yeah so i had i wrote a quick script um and basically not here",
    "distil-large-v3_int8": " and that's basically it so it's nice that it makes sense actually yeah now i was thinking about the the PDBs yeah we were talking a few days ago about the alternative locations yeah yeah so i had i wrote a quick script um and basically not here",
    "large-v3-turbo_float32": " and that's basically it so it's nice that it makes sense actually yeah now i was thinking about the the pdbs yeah um we were talking a few days ago about the alternative locations yeah yeah so i had i wrote a quick um uh script um and basically not here",
    "large-v3-turbo_int8": " and that's basically it so it's nice that it makes sense actually yeah now i was thinking about the the pdbs yeah um we were talking a few days ago about the alternative locations yeah yeah so i had i wrote a quick um script um and basically not here",
    "large-v3_float32": " and that's basically it so it's nice that it makes sense actually yeah now i was thinking about the the pdbs yeah um we were talking a few days ago about the alternative locations yeah yeah so i had i wrote a quick script and basically not here",
    "large-v3_int8": " and that's basically it so it's nice that it makes sense actually yeah now i was thinking about the the pdbs yeah um we were talking a few days ago about the alternative locations yeah yeah so i had i wrote a quick script and basically not here",
    "medium_float32": " And that's basically it. So it's nice that it makes sense actually. Yeah, now I was thinking about the PDBs. We were talking a few days ago about the alternative locations. So I wrote a quick script. And basically, not here.",
    "medium_int8": " And that's basically it. So it's nice that it makes sense actually. Yeah, now I was thinking about the PDBs. We were talking a few days ago about the alternative locations. So I wrote a quick script. And basically, not here.",
    "small_float32": " And that's basically it. So it's nice that it makes sense. Yeah, now I was thinking about the PDBs. We were talking a few days ago about the alternative locations. So I wrote a quick script. And basically, not here.",
    "small_int8": " And that's basically it. So it's nice that it makes sense. Yeah, now I was thinking about the PDBs. We were talking a few days ago about the alternative locations. So I wrote a quick script. And basically, not here.",
    "turbo_float32": " and that's basically it so it's nice that it makes sense actually yeah now i was thinking about the the pdbs yeah um we were talking a few days ago about the alternative locations yeah yeah so i had i wrote a quick um uh script um and basically not here",
    "turbo_int8": " and that's basically it so it's nice that it makes sense actually yeah now i was thinking about the the pdbs yeah um we were talking a few days ago about the alternative locations yeah yeah so i had i wrote a quick um script um and basically not here"
  },
  {
    "segment_index": 15,
    "assemblyAI": "no, I was thinking about the PIMs. We were",
    "distil-large-v3_float32": " Not here. Where? Probably here. Yeah. Yeah. Okay.",
    "distil-large-v3_int8": " Not here. Where? Probably here. Yeah. Yeah. Okay.",
    "large-v3-turbo_float32": " not here where uh probably here yeah yeah okay",
    "large-v3-turbo_int8": " not here where uh probably here yeah yeah okay",
    "large-v3_float32": " not here where probably here yeah yeah okay",
    "large-v3_int8": " not here where probably here yeah yeah okay",
    "medium_float32": " Not here. Where? Probably here. Yeah. Okay.",
    "medium_int8": " Not here. Where? Probably here. Yeah. Okay.",
    "small_float32": " Not here. Where? Probably here. Yeah. Okay.",
    "small_int8": " Not here. Where? Probably here. Yeah. Okay.",
    "turbo_float32": " not here where uh probably here yeah yeah okay",
    "turbo_int8": " not here where uh probably here yeah yeah okay"
  },
  {
    "segment_index": 16,
    "assemblyAI": "talking a few days ago about the alternative locations. So I wrote a quick script and basically, not here. Not here. Where did I put it? Probably here. Yeah. Yeah. Okay, I did this script basically to find if there were actually alternative locations. And I didn't find any in any of my",
    "distil-large-v3_float32": " I did this script basically to find if there were actually alternative locations. And I didn't find any in any of my 1,600 structure. So the structure you're using is from which folder? The very beginning one. This is the folder. I have to close everything because it's not getting where I want.",
    "distil-large-v3_int8": " I did this script basically to find if there were actually alternative locations. And I didn't find any in any of my 1,600 structure. So the structure you're using is from which folder? The very beginning one. This is the folder. I have to close everything because it's not getting where I want.",
    "large-v3-turbo_float32": " I did this script, basically, to find if there were actually alternative locations. And I didn't find any in any of my 1600 structures. So the structure you're using is from which folder? The very beginning one. This is the folder. I have to close everything because it's not getting where I want.",
    "large-v3-turbo_int8": " I did this script, basically, to find if there were actually alternative locations. And I didn't find any in any of my 1600 structures. So the structure you're using is from which folder? The very beginning one. This is the folder. I have to close everything because it's not getting where I want.",
    "large-v3_float32": " I did this script basically to find if there were actually alternative locations. And I didn't find any in any of my 1600 structures. So the structure you're using is from which folder? The very beginning one. This is the folder. I have to close everything because it's not getting where I want.",
    "large-v3_int8": " I did this script basically to find if there were actually alternative locations. And I didn't find any in any of my 1600 structures. So the structure you're using is from which folder? The very beginning one. This is the folder. I have to close everything because it's not getting where I want.",
    "medium_float32": " I did this script basically to find if there were actually alternative locations. And I didn't find any in any of my 1600 structure. So the structure you're using is from which folder? The very beginning one. This is the folder. I have to close everything because it's not getting where I want.",
    "medium_int8": " I did this script, basically, to find if there were actually alternative locations. And I didn't find any in any of my 1600 structures. So the structure you're using is from which folder? The very beginning one. This is the folder. I have to close everything because it's not getting where I want.",
    "small_float32": " I did this script basically to find if there were actually alternative locations. And I didn't find any in any of my 1600 structure. So the structure you're using is from which folder? The very beginning one. This is the folder. I have to close everything because it's not getting where I want.",
    "small_int8": " I did this script basically to find if there were actually alternative locations and I didn't find any in any of my 1600 structure. So the structure you're using is from which folder? The very beginning one. This is the folder. I have to close everything because it's not getting where I want.",
    "turbo_float32": " I did this script, basically, to find if there were actually alternative locations. And I didn't find any in any of my 1600 structures. So the structure you're using is from which folder? The very beginning one. This is the folder. I have to close everything because it's not getting where I want.",
    "turbo_int8": " I did this script, basically, to find if there were actually alternative locations. And I didn't find any in any of my 1600 structures. So the structure you're using is from which folder? The very beginning one. This is the folder. I have to close everything because it's not getting where I want."
  },
  {
    "segment_index": 17,
    "assemblyAI": "1600 structure. So the structure you're using is from which folder? The very beginning one. This is the folder. I have to close everything because it's not getting where I want. So this is the initial folders where I. Yeah, I tried both with this folder here. Yeah. Which is basically the second step after downloading. This is the download. And here is",
    "distil-large-v3_float32": " This is the initial folders where I tried both with this folder here which is basically the second step after downloading. This is the download and here is where I only took the first complex in the PDB. So in the very beginning and in both IMGT and Choatea because I was afraid that maybe the",
    "distil-large-v3_int8": " This is the initial folders where I tried both with this folder here which is basically the second step after downloading. This is the download and here is where I only took the first complex in the PDB. So in the very beginning and in both IMGT and Choatea because I was afraid that maybe the",
    "large-v3-turbo_float32": " uh this is the initial folders where i yeah i tried both with this folder here which is basically uh the second step after um downloading this is the download and here is where i only took the first um complex in the pdp yeah so in the very beginning and in both imgt and ciotia because i was afraid that maybe the",
    "large-v3-turbo_int8": " uh this is the initial folders where i yeah i tried both with this folder here which is basically uh the second step after um downloading this is the download and here is where i only took the first um complex in the pdp so in the very beginning and in both imgt and chotia because i was afraid that maybe the",
    "large-v3_float32": " this is the initial folders where I tried both with this folder here which is basically the second step after downloading this is the download and here is where I only took the first complex in the PDB so in the very beginning and in both IMGT and Ciotia because I was afraid that maybe the",
    "large-v3_int8": " This is the initial folder where I tried both with this folder here, which is basically the second step after downloading. This is the download and here is where I only took the first complex in the PDB. So in the very beginning and in both IMGT and Ciotia because I was afraid that maybe the",
    "medium_float32": " This is the initial folder where I tried both with this folder here which is basically the second step after downloading. This is the download and here is where I only took the first complex in the PDB. So in the very beginning and in both IMGT and Ciotia because I was afraid that maybe the...",
    "medium_int8": " This is the initial folder where I tried both with this folder here which is basically the second step after downloading. This is the download and here is where I only took the first complex in the PDB. So in the very beginning and in both IMGT and Ciotia because I was afraid that maybe the...",
    "small_float32": " This is the initial folder where I tried both with this folder here, which is basically the second step after downloading. This is the download and here is where I only took the first complex in the PDB, so in the very beginning. And in both IMGT and Chottia, because I was afraid that maybe the",
    "small_int8": " This is the initial folder where I tried both with this folder here, which is basically the second step after downloading. This is the download and here is where I only took the first complex in the PDB, so in the very beginning. And in both IMGT and Chottia, because I was afraid that maybe the...",
    "turbo_float32": " uh this is the initial folders where i yeah i tried both with this folder here which is basically uh the second step after um downloading this is the download and here is where i only took the first um complex in the pdp yeah so in the very beginning and in both imgt and ciotia because i was afraid that maybe the",
    "turbo_int8": " uh this is the initial folders where i yeah i tried both with this folder here which is basically uh the second step after um downloading this is the download and here is where i only took the first um complex in the pdp so in the very beginning and in both imgt and chotia because i was afraid that maybe the"
  },
  {
    "segment_index": 18,
    "assemblyAI": "where I only took the first complex in the PDB. Yeah. So in the very beginning. And in both IMGt and chotia. Yeah. Because I was. that maybe the names. And the result is that it says just this one because",
    "distil-large-v3_float32": " names and the result is that it says just this one because i manually went to create a positive positive control so yeah because for example if i go um i don't remember when where i was the if i go here",
    "distil-large-v3_int8": " names and the result is that um it says just this one because i manually went to create a positive positive control so yeah because for example if i go um i don't remember when where i was the if i go here",
    "large-v3-turbo_float32": " names. And the result is that it says just this one, because I manually went to create a positive control. Oh, yeah, that's clever. Yeah, because for example, if I go, I don't remember where it was, if I go here,",
    "large-v3-turbo_int8": " names. And the result is that it says just this one, because I manually went to create a positive control. Oh, yeah, that's clever. Yeah, because for example, if I go, I don't remember where it was, if I go here,",
    "large-v3_float32": " names and the result is that it says just this one because I manually went to create a positive control so yeah because for example if I go I don't remember when where was the if I go here",
    "large-v3_int8": " names and the result is that it says just this one because I manually went to create a positive control so yeah because for example if I go I don't remember when where was the if I go here",
    "medium_float32": " names. And the result is that it says just this one, because I manually went to create a positive control. Because for example, if I go... I don't remember where was the... If I go here...",
    "medium_int8": " names and the result is that it says just this one because I manually went to to create a positive control because for example if I go I don't remember where was the if I go here",
    "small_float32": " names. And the result is that it says just this one because I manually went to create a positive control. Because, for example, if I go... I don't remember where it was. If I go here...",
    "small_int8": " names. And the result is that it says just this one because I manually went to create a positive control. Because, for example, if I go... I don't remember where it was. If I go here...",
    "turbo_float32": " names. And the result is that it says just this one, because I manually went to create a positive control. Oh, yeah, that's clever. Yeah, because for example, if I go, I don't remember where it was, if I go here,",
    "turbo_int8": " names. And the result is that it says just this one, because I manually went to create a positive control. Oh, yeah, that's clever. Yeah, because for example, if I go, I don't remember where it was, if I go here,"
  },
  {
    "segment_index": 19,
    "assemblyAI": "I manually went to create a positive control. Oh yeah, that's clever. Yeah, because for example, if I go I don't remember where was the... if I were here... yeah, this one. Okay, you",
    "distil-large-v3_float32": " Yeah, this one. Okay, it's in the other folder. I added. So basically we shouldn't have the problem. Okay, then that's good. That's good, no. Also, I also notice that sometimes there are... I didn't read.",
    "distil-large-v3_int8": " Yeah, this one. Okay, it's in the other folder. I added. So basically we shouldn't have the problem. Okay, that's good. That's good, no. Also, I also notice that sometimes there are... I didn't read.",
    "large-v3-turbo_float32": " Yeah, this one. Okay, it's in the other folder. I added. So basically we shouldn't have the problem. Okay, then that's good. That's good. Also, I also noticed that sometimes there are... I didn't...",
    "large-v3-turbo_int8": " Yeah, this one. Okay, it's in the other folder. I added. So basically, we shouldn't have the problem. Okay, then that's good. Also, I also noticed that sometimes there are... I didn't...",
    "large-v3_float32": " Yeah, this one. Okay, it's in the other folder. I added, so basically we shouldn't have the problem. Okay, then that's good. Also, I also noticed that sometimes there are...",
    "large-v3_int8": " Yeah, this one. Okay, it's in the other folder. I added, so basically we shouldn't have the problem. Okay, then that's good. Also, I also noticed that sometimes there are...",
    "medium_float32": " Yeah, this one. Okay, it's in the other folder. I added. So basically, we shouldn't have the problem. Okay, that's good. Also, I also noticed that sometimes there are...",
    "medium_int8": " Yeah, this one. Okay, it's in the other folder. I added. So basically we shouldn't have the problem. Okay, that's good. Also, I also noticed that sometimes there are...",
    "small_float32": " Yeah, this one. Okay, it's in the other folder. I added. So basically, we shouldn't have the problem. Okay, then that's good. That's good. Also, I also noticed that sometimes there are... I didn't read...",
    "small_int8": " Yeah, this one. Okay, it's in the other folder. I added. So basically, we shouldn't have the problem. Okay, then that's good. That's good. Also, I also noticed that sometimes there are... I didn't read...",
    "turbo_float32": " Yeah, this one. Okay, it's in the other folder. I added. So basically we shouldn't have the problem. Okay, then that's good. That's good. Also, I also noticed that sometimes there are... I didn't...",
    "turbo_int8": " Yeah, this one. Okay, it's in the other folder. I added. So basically, we shouldn't have the problem. Okay, then that's good. Also, I also noticed that sometimes there are... I didn't..."
  },
  {
    "segment_index": 20,
    "assemblyAI": "see in the other folder? I added. So basically we shouldn't have the problem. Okay, then that's good. That's good. Also, I also noticed that sometimes there are I didn't read. This is after another problem. Then I checked how many multichain antigens there are and they think that it's not so much. Nice. Yeah. I can think how to deal with them. I",
    "distil-large-v3_float32": " this is after another problem then i checked how many multi-chain antigens there are and i think that it's not so much oh nice yeah i can think how to deal with them i could also generate the alpha fold for all of them and manually check them like it's 91 it's gonna be one hour work are you sure you want to do this",
    "distil-large-v3_int8": " this is after another problem then i checked how many multi-chain antigens there are and i think that it's not so much oh nice yeah i can think how to deal with them i could also generate the alpha fold for all of them and manually check them like it's 91 it's gonna be one hour work are you sure you want to do this",
    "large-v3-turbo_float32": " this is after another problem then i checked how many multi-chain antigens there are and i think that it's not so much nice yeah you can think how to deal with them i could also generate the alpha fold for all of them and manually check them like it's 91 it's gonna be one hour work are you sure you want to do this",
    "large-v3-turbo_int8": " this is after another problem then i checked how many multi-chain antigens there are and i think that it's 91 it's not so much nice yeah you can think how to deal with them i could also generate the alpha fold for all of them and manually check them like it's 91 it's gonna be one hour work are you sure you want to do this",
    "large-v3_float32": " this is after another problem then i checked how many multi-chain antigens there are and i think that it's 91 it's not so much nice yeah you can think how to deal with them i could also generate the alpha fold for all of them and manually check them like it's 91 it's gonna be one hour work are you sure you want to do this",
    "large-v3_int8": " this is after another problem then i checked how many multi-chain antigens there are and i think that it's 91 it's not so much nice yeah you can think how to deal with them i could also generate the alpha fold for all of them and manually check them like it's 91 it's gonna be one hour work are you sure you want to do this",
    "medium_float32": " This is another problem. Then I checked how many multichain antigens there are and I think that it's 91. It's not so much. Oh nice yeah I can think how to deal with them. I could also generate the alpha fold for all of them and manually check them like it's 91 it's gonna be one hour work. Are you sure you want to do this?",
    "medium_int8": " This is another problem. Then I checked how many multichain antigens there are, and I think that it's not so much. Oh, nice. Yeah, I can think how to deal with them. I could also generate the alpha fold for all of them and manually check them. Like it's 91, it's going to be one hour work. Are you sure you want to do this?",
    "small_float32": " This is another problem. Then I checked how many multi-chain antigens there are and they think that it's not so much. Nice, yeah, you can think how to deal with them. I could also generate the alpha fold for all of them and manually check them. Like it's 91, it's gonna be one hour work. Are you sure you want to do this?",
    "small_int8": " This is another problem. Then I checked how many multi-chain antigens there are and they think that it's not so much. Nice, yeah. You can think how to deal with them. I could also generate the alpha fold for all of them and manually check them. Like it's 91, it's gonna be one hour work. Are you sure? You want to do this?",
    "turbo_float32": " this is after another problem then i checked how many multi-chain antigens there are and i think that it's not so much nice yeah you can think how to deal with them i could also generate the alpha fold for all of them and manually check them like it's 91 it's gonna be one hour work are you sure you want to do this",
    "turbo_int8": " this is after another problem then i checked how many multi-chain antigens there are and i think that it's 91 it's not so much nice yeah you can think how to deal with them i could also generate the alpha fold for all of them and manually check them like it's 91 it's gonna be one hour work are you sure you want to do this"
  },
  {
    "segment_index": 21,
    "assemblyAI": "could also generate the alpha fold for all of them and manually we check them. Like it's 91. It's gonna be one hour work. Are you sure you want to do this? I mean, 91 is not that bad. Yeah, also I think what Marco and his master student was using in her paper is\"",
    "distil-large-v3_float32": " I mean, 91 is not that bad. Also, I think what Marco and his master's student was using in her paper is...",
    "distil-large-v3_int8": " I mean, 91 is not that bad. Also, I think what Marco and his master's student was using in her paper is...",
    "large-v3-turbo_float32": " I mean, 91 is not that bad. Also, I think what Marco and his master student was using in her paper is",
    "large-v3-turbo_int8": " I mean, 91 is not that bad. Also, I think what Marco and his master student was using in her paper is",
    "large-v3_float32": " I mean, 91 is not that bad. Yeah, also I think what Marco and his master student was using in her paper is",
    "large-v3_int8": " I mean, 91 is not that bad. Yeah, also I think what Marco and his master student was using in her paper is...",
    "medium_float32": " I mean, 91 is not that bad. Yeah, also I think what Marco and his master student was using in her paper is",
    "medium_int8": " I mean, 91 is not that bad. Also, I think what Marco and his master student was using in her paper is",
    "small_float32": " I mean, 91 is not that bad. Also, I think what Marco and his master student was using in her paper is...",
    "small_int8": " I mean, 91 is not that bad. Also, I think what Marco and his master student was using in her paper is...",
    "turbo_float32": " I mean, 91 is not that bad. Also, I think what Marco and his master student was using in her paper is",
    "turbo_int8": " I mean, 91 is not that bad. Also, I think what Marco and his master student was using in her paper is"
  }
]